title.registration = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
title.authorisation = \u0410\u0432\u0442\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u044f

registration.name = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043c\u044f
registration.surname = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0444\u0430\u043c\u0438\u043b\u0438\u044e
registration.email = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043f\u043e\u0447\u0442\u0443
registration.password = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u044c
registration.password.confirm = \u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u044c
registration.button = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f
registration.href.help = \u041f\u043e\u043c\u043e\u0449\u044c
registration.href.logIn = \u0412\u043e\u0439\u0442\u0438

registration.help.name = \u0414\u043b\u044f \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438\
   \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0432\u0432\u0435\u0441\u0442\u0438 \u0438\u043c\u044f \u0438\
   \u0444\u0430\u043c\u0438\u043b\u0438\u044e \u0441 \u0437\u0430\u0433\u043b\u0430\u0432\u043d\u043e\u0439\
   \u0431\u0443\u043a\u0432\u043e\u0439.

registration.help.email = \u0414\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0430\u0434\u0440\u0435\u0441 \
  \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b.

registration.help.password = \u0421\u043e\u0437\u0434\u0430\u0439\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u044c \u0434\u043b\u0438\u043d\u043d\u043e\u0439 \
  \u043e\u0442 6 \u0434\u043e 15 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432.

registration.help.password.manual = \u041f\u0430\u0440\u043e\u043b\u044c \u0434\u043e\u043b\u0436\u0435\u043d \
  \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0446\u0438\u0444\u0440\u044b \u0438 \u0431\u0443\u043a\u0432\u044b \
  \u043b\u0430\u0442\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0430\u043b\u0444\u0430\u0432\u0438\u0442\u0430.

registration.help.done = \u0413\u043e\u0442\u043e\u0432\u043e

authorisation.email = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043f\u043e\u0447\u0442\u0443
authorisation.password = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u044c
authorisation.button = \u0412\u043e\u0439\u0442\u0438

header.account.list = \u041c\u043e\u0438 \u0441\u0447\u0435\u0442\u0430
header.account.recharge = \u041f\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0441\u0447\u0435\u0442
header.account.transfer = \u041f\u0435\u0440\u0435\u0432\u043e\u0434 \u043d\u0430 \u0441\u0447\u0435\u0442
header.account.mobile = \u041f\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439
header.account.wait = \u041f\u043b\u0430\u0442\u0435\u0436\u0438 \u0432 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u0438
header.admin.user.list = \u0421\u043f\u0438\u0441\u043e\u043a \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439
header.admin.user.request = \u0417\u0430\u043f\u0440\u043e\u0441\u044b \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439





about.label.companyBackground=\u0418\u0441\u0442\u043E\u0440\u0438\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
about.label.whyWe=\u041F\u043E\u043A\u0443\u043F\u0430\u044F \u0443 \u043D\u0430\u0441, \u0412\u044B
about.label.firstReason=\u042D\u043A\u043E\u043D\u043E\u043C\u0438\u0442\u0435 \u0434\u0435\u043D\u044C\u0433\u0438
about.label.firstReasonDescription=\u041C\u044B \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u043C \u043D\u0430\u043F\u0440\u044F\u043C\u0443\u044E \u0441\u043E \u0441\u043A\u043B\u0430\u0434\u0430\u043C\u0438 \u043A\u0440\u0443\u043F\u043D\u044B\u0445 \u0443\u043A\u0440\u0430\u0438\u043D\u0441\u043A\u0438\u0445 \u0434\u0438\u0441\u0442\u0440\u0438\u0431\u044A\u044E\u0442\u043E\u0440\u043E\u0432 \u0438 \u043D\u0435 \u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u043C \u0430\u0440\u0435\u043D\u0434\u0443, \u043A\u0430\u043A \u044D\u0442\u043E \u0434\u0435\u043B\u0430\u044E\u0442 \u043E\u0431\u044B\u0447\u043D\u044B\u0435 \u043C\u0430\u0433\u0430\u0437\u0438\u043D\u044B. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u0446\u0435\u043D\u044B \u0443 \u043D\u0430\u0441 \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0438\u0436\u0435.
about.label.secondReason=\u042D\u043A\u043E\u043D\u043E\u043C\u0438\u0442\u0435 \u0432\u0440\u0435\u043C\u044F
about.label.secondReasonDescription=\u0412\u0430\u043C \u043D\u0435 \u043D\u0443\u0436\u043D\u043E \u0442\u0440\u0430\u0442\u0438\u0442\u044C \u0432\u0440\u0435\u043C\u044F \u043D\u0430 \u043C\u043D\u043E\u0433\u043E\u0447\u0430\u0441\u043E\u0432\u043E\u0435 \u0445\u043E\u0436\u0434\u0435\u043D\u0438\u0435 \u043F\u043E \u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0430\u043C. \u0414\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0437\u0430\u0439\u0442\u0438 \u043D\u0430 \u043D\u0430\u0448 \u0441\u0430\u0439\u0442, \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0437\u0430\u043A\u0430\u0437 \u0438 \u0412\u0430\u043C \u0435\u0433\u043E \u0434\u043E\u0441\u0442\u0430\u0432\u044F\u0442 \u043F\u0440\u044F\u043C\u043E \u0434\u043E\u043C\u043E\u0439 \u0438\u043B\u0438 \u0432 \u043E\u0444\u0438\u0441, \u0438\u043B\u0438 \u0432 \u0434\u0440\u0443\u0433\u043E\u0439 \u0433\u043E\u0440\u043E\u0434 \u0423\u043A\u0440\u0430\u0438\u043D\u044B. \u0412\u044B \u0438\u043C\u0435\u0435\u0442\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0434\u0435\u043B\u0430\u0442\u044C \u0437\u0430\u043A\u0430\u0437 \u043F\u043E \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0443 \u0432 \u043B\u044E\u0431\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u0441\u0443\u0442\u043E\u043A.
about.label.thirdReason=\u041F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0430\u0435\u0442\u0435 \u043D\u0430\u0434\u0435\u0436\u043D\u043E\u0441\u0442\u044C \u0438 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E
about.label.thirdReasonDescription=\u0412\u0441\u0435 \u0442\u043E\u0432\u0430\u0440\u044B, \u0440\u0435\u0430\u043B\u0438\u0437\u0443\u0435\u043C\u044B\u0435 \u0432 \u043D\u0430\u0448\u0435\u043C \u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0435, \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0438 \u043D\u0430 \u043D\u0438\u0445 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u044F \u043E\u0442 12 \u0434\u043E 36 \u043C\u0435\u0441. (\u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0441\u0435\u0440\u0432\u0438\u0441\u043D\u043E\u0439 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0438 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F) \u043E\u0442 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0435\u0440\u0432\u0438\u0441\u043D\u044B\u0445 \u0446\u0435\u043D\u0442\u0440\u043E\u0432.
about.label.ending=\u041C\u0430\u0433\u0430\u0437\u0438\u043D \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E \u0440\u0430\u0441\u0448\u0438\u0440\u044F\u0435\u0442 \u0430\u0441\u0441\u043E\u0440\u0442\u0438\u043C\u0435\u043D\u0442 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C\u043E\u0439 \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u0438, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u0442\u0440\u0435\u043C\u0438\u0442\u0441\u044F \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0441\u0432\u043E\u0438\u043C \u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C \u0438 \u043F\u043E\u0441\u0435\u0442\u0438\u0442\u0435\u043B\u044F\u043C \u0441\u0430\u0439\u0442\u0430 \u043C\u0430\u043A\u0441\u0438\u043C\u0443\u043C \u0443\u0434\u043E\u0431\u0441\u0442\u0432.
faqs.label.faqs=\u0412\u043E\u043F\u0440\u043E\u0441\u044B - \u043E\u0442\u0432\u0435\u0442\u044B
faqs.label.firstQuestion=\u0421\u043A\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u0438\u0442\u044C\u0441\u044F \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u0437\u0430\u043A\u0430\u0437\u0430?
faqs.label.firstQuestionAnswer=\u0421\u0440\u043E\u043A \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0437\u0430\u043A\u0430\u0437\u0430 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u0441\u043F\u043E\u0441\u043E\u0431\u0430 \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0438 \u0442\u043E\u0432\u0430\u0440\u0430. \u0421\u0440\u043E\u043A \u043E\u0442\u0433\u0440\u0443\u0437\u043A\u0438 \u0442\u043E\u0432\u0430\u0440\u0430 \u0434\u043E 2 \u0434\u043D\u0435\u0439 \u0441 \u0434\u0430\u0442\u044B \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u044F \u0437\u0430\u043A\u0430\u0437\u0430, \u043F\u043B\u044E\u0441 \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0430 \u043A\u0443\u0440\u044C\u0435\u0440\u043E\u043C \u2013 1-2 \u0440\u0430\u0431\u043E\u0447\u0438\u0445 \u0434\u043D\u044F, \u043F\u043E\u0447\u0442\u043E\u0439 \u2013 5-10 \u0434\u043D\u0435\u0439.
faqs.label.secondQuestion=\u041A\u0430\u043A \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u043A\u0430\u043A\u043E\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 \u043E\u0434\u0435\u0436\u0434\u044B \u043C\u043D\u0435 \u043F\u043E\u0434\u043E\u0439\u0434\u0435\u0442?
faqs.label.secondQuestionAnswer=\u0414\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430 \u0432 \u043D\u043E\u043C\u0435\u043D\u043A\u043B\u0430\u0442\u0443\u0440\u043D\u043E\u043C \u0440\u0430\u0437\u0434\u0435\u043B\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u0440\u0430\u0437\u043C\u0435\u0440\u0430\u0445.
faqs.label.thirdQuestion=\u041A\u0430\u043A \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0432 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0435?
faqs.label.thirdQuestionAnswer=\u0427\u0442\u043E\u0431\u044B \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0432 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0435 \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u043D\u0430\u0436\u0430\u0442\u044C \u043A\u043D\u043E\u043F\u043A\u0443 \u201E\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F\u201D, \u0430 \u0437\u0430\u0442\u0435\u043C \u0432\u043F\u0438\u0441\u0430\u0442\u044C \u0432\u0441\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435. \u041F\u043E\u0441\u043B\u0435 \u043D\u0430\u0436\u0430\u0442\u0438\u044F \u043A\u043D\u043E\u043F\u043A\u0438 \u201E\u0434\u0430\u043B\u044C\u0448\u0435\u201D \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u0441\u043B\u0430\u043D \u0435-mail \u0441 \u043A\u043B\u044E\u0447\u043E\u043C \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438.
faqs.label.fourthQuestion=\u041A\u0430\u043A \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0441\u0442\u0430\u0442\u0443\u0441 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0437\u0430\u043A\u0430\u0437\u0430?
faqs.label.fourthQuestionAnswer=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0441\u0442\u0430\u0442\u0443\u0441 \u0432\u0430\u0448\u0435\u0433\u043E \u0437\u0430\u043A\u0430\u0437\u0430 \u0432 \u043B\u0438\u0447\u043D\u043E\u043C \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u0435.